[
  "obsidian-mind-map",
  "link-tree",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "remotely-save",
  "recent-files-obsidian",
  "obsidian-markmind",
  "pdf-plus",
  "highlightr-plugin",
  "obsidian-importer",
  "obsidian-git"
]